{
  "barbecue": { "branch": "main" },
  "jedi-vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-navic": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "vim-autoclose": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-latex": { "branch": "master" },
  "vim-polyglot": { "branch": "master" },
  "vim-template": { "branch": "master" },
  "winbar.nvim": { "branch": "main" }
}